Servicios/api/application/views/Request/retrievePaperlessSubscriptions.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://www.americamovil.com/schema/namespace/BillingManagement/v1">
<soapenv:Header/>
    <soapenv:Body>
    <v1:retrievePaperlessSubscriptions>
    <LineOfBusiness><?=$Vrqs4xzp4h4g?></LineOfBusiness>
    <UserProfileId><?=$Vur1q223roby?></UserProfileId>
    <AccountId><?=$V3hbf4so4iko?></AccountId>
    </v1:retrievePaperlessSubscriptions>
</soapenv:Body>
</soapenv:Envelope>